userLang = \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092d\u093e\u0937\u093e:
targetLang = \u0932\u0915\u094d\u0937\u094d\u092f \u092d\u093e\u0937\u093e:
greeting = \u0939\u0948\u0932\u094b\u0964
introduction = \u092e\u0948\u0902 \u090f\u0915 \u092c\u0949\u091f \u0905\u0928\u0941\u0935\u093e\u0926\u0915 \u0939\u0942\u0902 \u0914\u0930 \u092e\u0948\u0902 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u093e\u0920 \u0915\u093e \u0905\u0928\u0941\u0935\u093e\u0926 \u0915\u0930\u0942\u0902\u0917\u093e\u0964 \u0906\u092a\u0915\u094b \u092c\u0938 \u0907\u0924\u0928\u093e \u0915\u0930\u0928\u093e \u0939\u0948 \u0915\u093f \u092a\u093e\u0920 \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902 \u0914\u0930 \u092e\u0947\u0930\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0940 \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0947\u0902 :)\n\u0906\u092a\u0915\u0940 \u092d\u093e\u0937\u093e \u0915\u093e \u091a\u092f\u0928 \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u0930\u0942\u092a \u0938\u0947 \u0906\u092a\u0915\u0947 \u0926\u0947\u0936 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948, \u0914\u0930 \u0905\u0928\u0941\u0935\u093e\u0926 \u0915\u0940 \u092d\u093e\u0937\u093e \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0939\u0948\u0964 \u0906\u092a /setmylang \u0914\u0930 /tolang \u0915\u092e\u093e\u0902\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0907\u0928 \u092e\u093e\u0928\u094b\u0902 \u0915\u094b \u0939\u092e\u0947\u0936\u093e \u092c\u0926\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964\n\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u092e\u0947\u0902 \u0915\u093f\u0928 \u092d\u093e\u0937\u093e\u0913\u0902 \u0915\u094b \u091a\u0941\u0928\u093e \u0917\u092f\u093e \u0939\u0948, \u092f\u0939 \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u092c\u0938 /langinfo \u0915\u092e\u093e\u0902\u0921 \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902\u0964\n\u0938\u092d\u0940 \u0909\u092a\u0932\u092c\u094d\u0927 \u0906\u0926\u0947\u0936\u094b\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0926\u0947\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, /help \u091f\u093e\u0907\u092a \u0915\u0930\u0947\u0902\n\u0935\u0939 \u0938\u092c \u0939\u0948\u0964 \u0905 \u091b\u093e!
done = \u0939\u094b \u0917\u092f\u093e!
yourLangNow = \u0905\u092c \u0906\u092a\u0915\u0940 \u092d\u093e\u0937\u093e \u0939\u0948
yourTargetLangNow = \u0905\u092c \u0905\u0928\u0941\u0935\u093e\u0926 \u092d\u093e\u0937\u093e \u0939\u0948
chooseLang = \u092d\u093e\u0937\u093e \u091a\u0941\u0928\u0947\u0902: 
unknownLanguage = \u092e\u0941\u091d\u0947 \u0915\u094d\u0937\u092e\u093e \u0915\u0930\u0947\u0902, \u0932\u0947\u0915\u093f\u0928 \u092e\u0948\u0902 \u0907\u0938 \u092d\u093e\u0937\u093e \u0915\u094b \u0928\u0939\u0940\u0902 \u091c\u093e\u0928\u0924\u093e\u0964.
header=\u0909\u092a\u0932\u092c\u094d\u0927 \u0906\u0926\u0947\u0936
command.start = \u092c\u0940\u0913\u091f\u0940 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0936\u0941\u0930\u0942
command.help = \u0938\u092d\u0940 \u0909\u092a\u0932\u092c\u094d\u0927 \u0906\u0926\u0947\u0936\u094b\u0902 \u0915\u0940 \u090f\u0915 \u0938\u0942\u091a\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924
command.langinfo = \u091a\u092f\u0928\u093f\u0924 \u092d\u093e\u0937\u093e\u0913\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0916\u093e\u090f\u0902
command.setmylang = \u092c\u0940\u0913\u091f\u0940 \u0915\u0940 \u092d\u093e\u0937\u093e \u092c\u0926\u0932\u0947\u0902
command.tolang = \u0905\u0928\u0941\u0935\u093e\u0926 \u092d\u093e\u0937\u093e \u0938\u0947\u091f \u0915\u0930\u0947\u0902